login.err.loginerr=\u30ED\u30B0\u30A4\u30F3ID\u304C\u5B58\u5728\u3057\u306A\u3044\u304B\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u9593\u9055\u3063\u3066\u3044\u307E\u3059

errmsg0101=\u4F1A\u54E1\u306E\u540D\u524D\u306E\u6027\u306F\u300118\u6587\u5B57\u4EE5\u5185\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0102=\u4F1A\u54E1\u306E\u540D\u524D\u306E\u540D\u306F\u300118\u6587\u5B57\u4EE5\u5185\u3067\u5165\u529B\u3057\u3066\u3002
errmsg0103=\u4F1A\u54E1\u306E\u540D\u524D\u306E\u6027\u306E\u3075\u308A\u304C\u306A\u306F\u300138\u6587\u5B57\u4EE5\u5185\u306E\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0104=\u4F1A\u54E1\u306E\u540D\u524D\u306E\u540D\u306E\u3075\u308A\u304C\u306A\u306F\u300138\u6587\u5B57\u4EE5\u5185\u306E\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0105=\u4F1A\u54E1\u306E\u30CB\u30C3\u30AF\u30CD\u30FC\u30E0\u306F\u300130\u6587\u5B57\u4EE5\u5185\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0106=\u90F5\u4FBF\u756A\u53F7\u304C\u6B63\u3057\u304F\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0107=\u90FD\u9053\u5E9C\u770C\u306E\u30E9\u30B8\u30AA\u30DC\u30BF\u30F3\u3092\u653B\u6483\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002
errmsg0108=\u4F1A\u54E1\u306E\u5E02\u753A\u6751\u309230\u6587\u5B57\u4EE5\u5185\u306B\u5165\u529B\u304A\u306D\u304C\u3044\u3057\u307E\u3059\u3002
errmsg0109=\u4F1A\u54E1\u306E\u756A\u5730\u3068\u30DE\u30F3\u30B7\u30E7\u30F3\u540D\u307E\u305F\u306F\u5EFA\u7269\u540D\u3092\uFF16\uFF10\u6587\u5B57\u4EE5\u5185\u306B\u5165\u529B\u304A\u306D\u304C\u3044\u3057\u307E\u3059\u3002
errmsg0110=\u6027\u5225\u306E\u30E9\u30B8\u30AA\u30DC\u30BF\u30F3\u3092\u653B\u6483\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002
errmsg0111=\u5165\u529B\u3055\u308C\u305F\u30D1\u30B9\u30EF\u30FC\u30C9\u3068\u4E00\u81F4\u3057\u307E\u305B\u3093\u3002
errmsg0112=\u5165\u529B\u3055\u308C\u305F\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u4E00\u81F4\u3057\u307E\u305B\u3093\u3002
errmsg0113=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u6B63\u3057\u3044\u6587\u5B57\u5217\u3067\u306F\u3001\u3042\u308A\u307E\u305B\u3093\u3002
errmsg0114=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u65E2\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u308B\u306E\u3067\u3001\u4ED6\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u767B\u9332\u3088\u308D\u3057\u304F\u304A\u306D\u304C\u3044\u3057\u307E\u3059\u3002
errmsg0115=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\uFF18\u6587\u5B57\u4EE5\u4E0A\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0116=\u4F1A\u54E1\u306E\u540D\u524D\u306F\u3001\u5165\u529B\u5FC5\u9808\u3067\u3059\u3001\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0117=\u4F1A\u54E1\u306E\u540D\u524D\u306E\u3075\u308A\u304C\u306A\u306F\u3001\u5165\u529B\u5FC5\u9808\u3067\u3059\u3001\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0118=\u30CB\u30C3\u30AF\u30CD\u30FC\u30E0\u306F\u3001\u5165\u529B\u5FC5\u9808\u3067\u3059\u3001\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0119=\u90F5\u4FBF\u756A\u53F7\u306F\u3001\u5165\u529B\u5FC5\u9808\u3067\u3059\u3001\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0120=\u4F1A\u54E1\u306E\u5E02\u753A\u6751\u306F\u3001\u5165\u529B\u5FC5\u9808\u3067\u3059\u3001\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0121=\u4F1A\u54E1\u306E\u756A\u5730\u3068\u30DE\u30F3\u30B7\u30E7\u30F3\u540D\u307E\u305F\u306F\u5EFA\u7269\u540D\u306F\u5165\u529B\u5FC5\u9808\u3067\u3059\u3001\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0122=\u4F1A\u54E1\u306E\u96FB\u8A71\u756A\u53F7\u3092\u5165\u529B\u304C\u6B63\u3057\u304F\u3042\u308A\u307E\u305B\u3093\u3002
errmsg0123=\u4F1A\u54E1\u306E\u96FB\u8A71\u756A\u53F7\u306F\u3001\u5165\u529B\u5FC5\u9808\u3067\u3059\u3001\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0124=\u7279\u6B8A\u6587\u5B57\u5217\u306F\u3001\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002
errmsg0125=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306F\u3001\u5165\u529B\u5FC5\u9808\u3067\u3059\u3001\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0126=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u3001\u5165\u529B\u5FC5\u9808\u3067\u3059\u3002\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errmsg0127=\u4F1A\u54E1\u306E\u540D\u524D\u306E\u3075\u308A\u304C\u306A\u304C\u6B63\u3057\u304F\u3042\u308A\u307E\u305B\u3093\u3002\u6B63\u3057\u304F\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002

errmsg9901=\u30BB\u30C3\u30B7\u30E7\u30F3\u304C\u5207\u308C\u3066\u3044\u307E\u3059\u3000\u60C5\u5831\u3092\u518D\u5EA6\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
errmsg9902=\u30B7\u30B9\u30C6\u30E0\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3000\u7BA1\u7406\u8005\u306B\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044